Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2016.tmx
Source language: en_us
Languages: zh_cn

source: We must remain committed to economic development as our central task, endeavor to promote sound development, and respond effectively to risks and challenges so as to ensure that China's economy, like a gigantic ship, breaks the waves and goes the distance.
zh_cn: 必须毫不动摇坚持以经济建设为中心，推动科学发展，妥善应对风险挑战，使中国经济这艘巨轮破浪远航。

source: Second, make major headway in carrying out structural reform.
zh_cn: 二是大力推进结构性改革。

source: At present, we face problems both with aggregate supply and demand and with our structures.
zh_cn: 当前发展中总量问题与结构性问题并存，

source: The structural problems are more acute, and reform should be conducted to adjust these structures.
zh_cn: 结构性问题更加突出，要用改革的办法推进结构调整。

source: While working to achieve an appropriate expansion of aggregate demand, we need to give particular emphasis to structural reform on the supply side, reducing supply in some areas while increasing it in others. This means that we need to reduce ineffective and lower-end supply while increasing effective and medium- and high-end supply, increase the supply of public goods and services, ensure that development is driven by both supply and demand, and improve total-factor productivity. This should enable us to unleash and develop productive forces.
zh_cn: 在适度扩大总需求的同时，突出抓好供给侧结构性改革，既做减法，又做加法，减少无效和低端供给，扩大有效和中高端供给，增加公共产品和公共服务供给，使供给和需求协同促进经济发展，提高全要素生产率，不断解放和发展社会生产力。

source: Third, accelerate the shift in driving forces for development.
zh_cn: 三是加快新旧发展动能接续转换。

source: In the course of economic development, it is only natural that old drivers of growth are replaced by new ones.
zh_cn: 经济发展必然会有新旧动能迭代更替的过程，

source: As conventional driving forces weaken, it is critical that new driving forces emerge and that the conventional ones undergo a transformation so that new twin engines are formed; only then is it possible to upgrade the economy and achieve sustainable growth.
zh_cn: 当传统动能由强变弱时，需要新动能异军突起和传统动能转型，形成新的“双引擎”，才能推动经济持续增长、跃上新台阶。

source: This is the crucial period in which China currently finds itself, and during which we must build up powerful new drivers in order to accelerate the development of the new economy.
zh_cn: 当前我国发展正处于这样一个关键时期，必须培育壮大新动能，加快发展新经济。

source: We need to move faster to develop new technologies, industries, and forms of business, boost the development of a sharing economy through institutional innovations, create sharing platforms, and develop emerging industry clusters such as high-tech and modern service industry clusters, thus creating strong new engines.
zh_cn: 要推动新技术、新产业、新业态加快成长，以体制机制创新促进分享经济发展，建设共享平台，做大高技术产业、现代服务业等新兴产业集群，打造动力强劲的新引擎。

source: We will use network-based information technology and other modern technologies to drive changes in models of production, management, and marketing, create new industry chains, supply chains, and value chains, and transform and upgrade conventional drivers, thus injecting them with new vitality.
zh_cn: 运用信息网络等现代技术，推动生产、管理和营销模式变革，重塑产业链、供应链、价值链，改造提升传统动能，使之焕发新的生机与活力。

source: Ultimately, it is the people who are the inexhaustible source of power that drives development.
zh_cn: 从根本上说，发展的不竭力量蕴藏在人民群众之中。

source: A workforce of over 900 million, of whom over 100 million have received higher education or are professionally trained: this is our greatest resource and strength.
zh_cn: 9亿多劳动力、1亿多受过高等教育和有专业技能的人才，是我们最大的资源和优势。

source: Obviously, replacing old drivers of growth with new ones and achieving a shift in development toward greater reliance on human resources, human capital, and innovation is a process of painful adjustment. But it is at the same time an upgrading process with great promise.
zh_cn: 实现新旧动能转换，推动发展转向更多依靠人力人才资源和创新，既是一个伴随阵痛的调整过程，也是一个充满希望的升级过程。

source: We just have to get through this process, and we can, without question, reinvigorate the economy and ensure its dynamic growth.
zh_cn: 只要闯过这个关口，中国经济就一定能够浴火重生、再创辉煌。

source: Looking ahead to the next five years, we are fully confident that we will finish building a moderately prosperous society in all respects within the set timeframe, that our people will enjoy better lives, and that there will be an even brighter future for the cause of building socialism with Chinese characteristics.
zh_cn: 展望今后五年，我们充满必胜信心。如期实现全面建成小康社会目标，人民生活将会更加美好，中国特色社会主义事业前景一定会更加光明！

source: I now want to discuss the major areas of work for 2016.
zh_cn: 三、2016年重点工作

source: This is the first year of the decisive stage in finishing building a moderately prosperous society in all respects and a crucial year in carrying out structural reform.
zh_cn: 今年是全面建成小康社会决胜阶段的开局之年，也是推进结构性改革的攻坚之年。

source: To ensure that the government's goal for this year is accomplished, we must do the following:
zh_cn: 做好政府工作，必须

source: -- hold high the great banner of socialism with Chinese characteristics;
zh_cn: 高举中国特色社会主义伟大旗帜，

source: -- implement the guiding principles of the 18th National Congress of the CPC and the third, fourth, and fifth plenary sessions of the 18th CPC Central Committee;
zh_cn: 全面贯彻党的十八大和十八届三中、四中、五中全会精神，

source: -- follow the guidance of Deng Xiaoping Theory, the Theory of Three Represents, and the Scientific Outlook on Development;
zh_cn: 以邓小平理论、“三个代表”重要思想、科学发展观为指导，

source: -- put into practice the guiding principles from General Secretary Xi Jinping's major policy addresses;
zh_cn: 深入贯彻习近平总书记系列重要讲话精神，

source: -- work in accordance with the overall plan for promoting all-round economic, political, cultural, social, and ecological progress and the Four-Pronged Comprehensive Strategy;*
zh_cn: 按照“五位一体”总体布局和“四个全面”战略布局，

source: -- continue reform and opening up;
zh_cn: 坚持改革开放，

source: -- follow the new vision of development;
zh_cn: 坚持以新发展理念引领发展，

source: -- follow the general principle of making progress while working to keep performance stable;
zh_cn: 坚持稳中求进工作总基调，

source: -- adapt to the new normal in economic development;
zh_cn: 适应经济发展新常态，

source: -- follow the general guidelines that macro policies should be stable, industrial policies targeted, micro policies flexible, reform policies practical, and that social policies should ensure basic needs;
zh_cn: 实行宏观政策要稳、产业政策要准、微观政策要活、改革政策要实、社会政策要托底的总体思路，

source: -- maintain a balance between ensuring steady growth and making structural adjustments;
zh_cn: 把握好稳增长与调结构的平衡，

source: -- ensure that the economy operates within an appropriate range;
zh_cn: 保持经济运行在合理区间，

source: -- strengthen supply-side structural reform;
zh_cn: 着力加强供给侧结构性改革，

source: -- accelerate the fostering of new driving forces for development;
zh_cn: 加快培育新的发展动能，

source: -- strengthen traditional comparative advantages;
zh_cn: 改造提升传统比较优势，

source: -- cut overcapacity and excess inventory, deleverage, reduce costs, and strengthen points of weakness;
zh_cn: 抓好去产能、去库存、去杠杆、降成本、补短板，

source: -- strengthen basic safeguards for public wellbeing;
zh_cn: 加强民生保障，

source: -- prevent and control risks.
zh_cn: 切实防控风险，

source: By working to achieve all of these, we should get off to a good start in economic and social development during the period covered by the 13th Five-Year Plan.
zh_cn: 努力实现“十三五”时期经济社会发展良好开局。

source: The main development targets for 2016 are as follows:
zh_cn: 今年发展的主要预期目标是：

source: -- GDP growth of 6.5% to 7%;
zh_cn: 国内生产总值增长6.5%－7%，

source: -- CPI increase kept at around 3%;
zh_cn: 居民消费价格涨幅3%左右，

source: -- creation of at least ten million new urban jobs;
zh_cn: 城镇新增就业1000万人以上，

source: -- registered urban unemployment rate kept within 4.5%;
zh_cn: 城镇登记失业率4.5%以内，

source: -- a steady rise in import and export volumes;
zh_cn: 进出口回稳向好，

source: -- a basic balance in international payments;
zh_cn: 国际收支基本平衡，

source: -- increases in personal income basically in step with economic growth;
zh_cn: 居民收入增长和经济增长基本同步。

source: -- a reduction in energy consumption per unit of GDP of at least 3.4%;
zh_cn: 单位国内生产总值能耗下降3.4%以上，

source: -- further reductions in the release of major pollutants.
zh_cn: 主要污染物排放继续减少。

source: In setting a projected growth rate of between 6.5% and 7%, we have taken into consideration the need to finish building a moderately prosperous society in all respects and the need to advance structural reform. It will also help guide market expectations and keep them stable.
zh_cn: 经济增长预期目标6.5%－7%，考虑了与全面建成小康社会目标相衔接，考虑了推进结构性改革的需要，也有利于稳定和引导市场预期。

source: The aim of maintaining stable growth is primarily to ensure employment and promote the people's wellbeing, and a growth rate of between 6.5% and 7% will allow for relatively full employment.
zh_cn: 稳增长主要是为了保就业、惠民生，有6.5%－7%的增速就能够实现比较充分的就业。

source: A comprehensive analysis of all factors shows that China will face more and tougher problems and challenges in its development this year, so we must be fully prepared to fight a difficult battle.
zh_cn: 综合分析各方面情况，今年我国发展面临的困难更多更大、挑战更为严峻，我们要做打硬仗的充分准备。

source: Internationally, the global economy is experiencing profound changes and struggling to recover; growth in trade is weak;there are fluctuations in the financial and commodity markets; geopolitical risks are rising; and there are increasing instabilities and uncertainties in China's external environment. We should not underestimate the impact all of this will have on China's development.
zh_cn: 从国际看，世界经济深度调整、复苏乏力，国际贸易增长低迷，金融和大宗商品市场波动不定，地缘政治风险上升，外部环境的不稳定不确定因素增加，对我国发展的影响不可低估。

source: Domestically, problems and risks that have been building up over the years are becoming more evident; the change of pace in economic growth, the difficulties associated with structural adjustments, and the transformation of the drivers of growth present interwoven problems; and downward pressure on the economy is growing.
zh_cn: 从国内看，长期积累的矛盾和风险进一步显现，经济增速换挡、结构调整阵痛、新旧动能转换相互交织，经济下行压力加大。

source: But we will not be daunted by these problems and challenges.
zh_cn: 但困难和挑战并不可怕。

source: China has from the start been developing while responding to challenges; there is no difficulty we cannot get beyond.
zh_cn: 中国的发展从来都是在应对挑战中前进的，没有过不去的坎。

source: Thanks to years of rapid development, China has laid a solid material foundation, and its economy is hugely resilient and has enormous potential and ample room for growth. At the same time, reform and opening up has been injecting new impetus into economic growth, and a wealth of experience has been gained in developing new ways of conducting macro regulation.
zh_cn: 经过多年的快速发展，我国物质基础雄厚，经济韧性强、潜力足、回旋余地大，改革开放不断注入新动力，创新宏观调控积累了丰富经验。

source: In addition, we have the guidance of the CPC and the system of socialism with Chinese characteristics, and our people are talented and hardworking.
zh_cn: 特别是我们有中国共产党的坚强领导和中国特色社会主义制度，中国人民勤劳智慧。

source: As long as we work together as one to surmount all difficulties, we will definitely achieve the targets for economic and social development in 2016.
zh_cn: 只要我们万众一心，共克时艰，就一定能够实现全年经济社会发展目标。

source: This year, we will carry out the following eight tasks:
zh_cn: 今年要重点做好八个方面工作。

source: 1. Improve and keep stable our macroeconomic policies to ensure that the economy performs within an appropriate range.
zh_cn: （一）稳定和完善宏观经济政策，保持经济运行在合理区间。

source: At present, we still have new instruments for macro regulation and a good reserve of policies at our disposal.
zh_cn: 我们宏观调控还有创新手段和政策储备，

source: On the one hand, we will focus on current realities and take targeted steps to withstand the downward pressure on the economy.
zh_cn: 既要立足当前、有针对性地出招，顶住经济下行压力，

source: On the other hand, we must have our long-term development goals in mind, keep some policy tools as options for later use, strategize our moves, and gather strength.
zh_cn: 又要着眼长远、留有后手、谋势蓄势。

source: We will continue to implement proactive fiscal policy and prudent monetary policy, develop new approaches to macro regulation, strengthen range-based, targeted, and well-timed regulation, use fiscal and monetary policies and industry, investment, and pricing policy tools in a coordinated way, and implement structural reform, particularly supply-side structural reform, so as to create an enabling environment for economic development.
zh_cn: 继续实施积极的财政政策和稳健的货币政策，创新宏观调控方式，加强区间调控、定向调控、相机调控，统筹运用财政、货币政策和产业、投资、价格等政策工具，采取结构性改革尤其是供给侧结构性改革举措，为经济发展营造良好环境。

source: -- We will pursue a more proactive fiscal policy.
zh_cn: 积极的财政政策要加大力度。

source: The government deficit for 2016 is projected to be 2.18 trillion yuan, an increase of 560 billion yuan over last year, meaning the deficit-to-GDP ratio will rise to 3%.
zh_cn: 今年拟安排财政赤字2.18万亿元，比去年增加5600亿元，赤字率提高到3%。

source: Of the deficit, 1.4 trillion yuan will be carried by the central government, and the remaining 780 billion yuan will be carried by local governments.
zh_cn: 其中，中央财政赤字1.4万亿元，地方财政赤字7800亿元。

source: Special bonds for local governments will total 400 billion yuan, and local government debt-converting bonds will continue to be issued.
zh_cn: 安排地方专项债券4000亿元，继续发行地方政府置换债券。

source: China's deficit-to-GDP ratio and government debt ratio are lower than those of other major economies; such steps are necessary, feasible, and also safe.
zh_cn: 我国财政赤字率和政府负债率在世界主要经济体中相对较低，这样的安排是必要的、可行的，也是安全的。

source: The moderate increase in government deficit is projected primarily to cover tax and fee reductions for enterprises, a step that will further reduce their burdens.
zh_cn: 适度扩大财政赤字，主要用于减税降费，进一步减轻企业负担。

source: The following three measures will be adopted this year.
zh_cn: 今年将采取三项举措。

source: First, business tax will be replaced with VAT in all sectors.
zh_cn: 一是全面实施营改增，

source: Starting from May 1st, the scope of work to pilot this measure will be extended to the construction, real estate, financial, and consumer service industries, and VAT deductions will cover all new immovable property of enterprises to ensure that the tax burdens on all industries are reduced.
zh_cn: 从5月1日起，将试点范围扩大到建筑业、房地产业、金融业、生活服务业，并将所有企业新增不动产所含增值税纳入抵扣范围，确保所有行业税负只减不增。

source: Second, government-managed funds set up without authorization will be abolished;
zh_cn: 二是取消违规设立的政府性基金，

source: the collection of contributions to certain government-managed funds will be suspended, and some of these funds will be consolidated;
zh_cn: 停征和归并一批政府性基金，

source: and more enterprises will be exempted from contributing to water conservancy construction funds and other government-managed funds.
zh_cn: 扩大水利建设基金等免征范围。

source: Third, exemptions from 18 administrative charges which currently apply only to small and micro businesses will be expanded to include all enterprises and individuals.
zh_cn: 三是将18项行政事业性收费的免征范围，从小微企业扩大到所有企业和个人。

source: Through the above policies, the burdens on enterprises and individuals will be cut by more than 500 billion yuan this year.
zh_cn: 实施上述政策，今年将比改革前减轻企业和个人负担5000多亿元。

source: At the same time, we will increase government expenditures and investment as appropriate to work on living standards and other areas in need of strengthening.
zh_cn: 同时，适当增加必要的财政支出和政府投资，加大对民生等薄弱环节的支持。

source: We will develop new ways for government funds to be spent and improve the government spending mix to ensure that all essential items receive sufficient funding, while non-essential items are cut.
zh_cn: 创新财政支出方式，优化财政支出结构，该保的一定要保住，该减的一定要减下来。

source: Fiscal and tax reforms will be stepped up.
zh_cn: 加快财税体制改革。

source: We will move forward with the reform of the way powers and expenditure responsibilities are shared between the central and local governments, ensuring that the proportion of VAT revenue received by the central and local governments is determined appropriately.
zh_cn: 推进中央与地方事权和支出责任划分改革，合理确定增值税中央和地方分享比例。

source: Taxes suitable as sources of local government revenue will be handed over to local governments along with the corresponding administrative powers.
zh_cn: 把适合作为地方收入的税种下划给地方，在税政管理权限方面给地方适当放权。

source: Central government special transfer payments to local governments will be further reduced, while this year's general transfer payments will be increased by 12.2%.
zh_cn: 进一步压缩中央专项转移支付规模，今年一般性转移支付规模增长12.2%。

source: We will extend ad valorem rates to all resource taxes.
zh_cn: 全面推开资源税从价计征改革。

source: We will promote the law-based administration of tax collection.
zh_cn: 依法实施税收征管。

source: We will establish a well-regulated mechanism for local governments to secure financing through bond issuance and make moderate upward adjustments to debt ceilings for local governments with strong financial resources and low debt risks through statutory procedures.
zh_cn: 建立规范的地方政府举债融资机制，对财政实力强、债务风险较低的，按法定程序适当增加债务限额。

source: Governments at all levels must tighten their belts and spend every sum of money where it can be seen and where it's most needed.
zh_cn: 各级政府要坚持过紧日子，把每一笔钱都花在明处、用在实处。

source: -- We will pursue prudent monetary policy that is flexible and appropriate.
zh_cn: 稳健的货币政策要灵活适度。

source: Both the M2 money supply and aggregate financing in the economy are forecasted to grow by around 13% in 2016.
zh_cn: 今年广义货币M2预期增长13%左右，社会融资规模余额增长13%左右。

source: We will use a full range of monetary policy tools including open market operations, interest rates, required reserve ratios, and re-lending to maintain sufficient liquidity at a proper level, improve the transmission mechanism of monetary policy, and reduce financing costs.
zh_cn: 要统筹运用公开市场操作、利率、准备金率、再贷款等各类货币政策工具，保持流动性合理充裕，疏通传导机制，降低融资成本，

source: We will provide more support for the real economy, particularly for small and micro businesses as well as agriculture, rural areas, and farmers.
zh_cn: 加强对实体经济特别是小微企业、“三农”等支持。

source: We will deepen reform of the financial sector.
zh_cn: 深化金融体制改革。

source: We will move faster in the reform to improve the modern financial regulatory system and ensure that the financial sector serves the real economy more efficiently and that regulation covers all financial risks.
zh_cn: 加快改革完善现代金融监管体制，提高金融服务实体经济效率，实现金融风险监管全覆盖。

source: Interest rates will be further liberalized.
zh_cn: 深化利率市场化改革。

source: Improvements will be made to the market-based mechanism for setting the RMB exchange rate to ensure it remains generally stable at an appropriate and balanced level.
zh_cn: 继续完善人民币汇率市场化形成机制，保持人民币汇率在合理均衡水平上基本稳定。

source: We will deepen reform of state-owned commercial banks as well as development and policy-backed financial institutions, develop private banks, and launch trials to allow commercial banks to participate in combined debt-equity investments into startups and small businesses.
zh_cn: 深化国有商业银行和开发性、政策性金融机构改革，发展民营银行，启动投贷联动试点。

source: We will move forward with the reform of stock and bond markets and increase the level of rule of law in their development, promote the sound development of the multilevel capital market, and ensure that the proportion of direct financing is increased.
zh_cn: 推进股票、债券市场改革和法治化建设，促进多层次资本市场健康发展，提高直接融资比重。

source: The Shenzhen-Hong Kong Stock Connect will be launched at an appropriate time.
zh_cn: 适时启动“深港通”。

source: A catastrophe insurance system will be established.
zh_cn: 建立巨灾保险制度。

source: We will work to see that Internet finance develops in line with regulations,
zh_cn: 规范发展互联网金融。

source: and we will make a major push to develop inclusive and green finance.
zh_cn: 大力发展普惠金融和绿色金融。

source: We will strengthen unified, macroprudential management of foreign debt.
zh_cn: 加强全口径外债宏观审慎管理。

source: We will tighten institutional constraints, safeguard order in the financial sector, crack down on financial fraud, illegal fundraising, and unlawful and criminal activities in the securities and futures markets, and make sure that no systemic or regional financial risks arise.
zh_cn: 扎紧制度笼子，整顿规范金融秩序，严厉打击金融诈骗、非法集资和证券期货领域的违法犯罪活动，坚决守住不发生系统性区域性风险的底线。

source: 2. Strengthen supply-side structural reform to drive sustained growth.
zh_cn: （二）加强供给侧结构性改革，增强持续增长动力。

source: To solve acute problems in key areas, we must work faster to remove institutional obstacles and carry out supply-side structural reform to improve the quality and efficiency of the supply system, and further stimulate market vitality and the creativity of society.
zh_cn: 围绕解决重点领域的突出矛盾和问题，加快破除体制机制障碍，以供给侧结构性改革提高供给体系的质量和效率，进一步激发市场活力和社会创造力。

source: -- We will deepen reforms to streamline administration, delegate more powers, improve regulation, and provide better services.
zh_cn: 推动简政放权、放管结合、优化服务改革向纵深发展。

source: With the people in mind, we will streamline administration, transform the functions of the government, and improve its performance.
zh_cn: 以敬民之心，行简政之道，切实转变政府职能、提高效能。

source: As we continue to cancel the requirement of government review for more matters, we will focus on addressing unsynchronized, uncoordinated, and incomplete delegation of powers and make sure that local governments to which powers of review have been delegated are able to properly exercise those powers.
zh_cn: 继续大力削减行政审批事项，注重解决放权不同步、不协调、不到位问题，对下放的审批事项，要让地方能接得住、管得好。

source: We will deepen reform of the business system and launch trials to separate operating permits and business licenses.
zh_cn: 深化商事制度改革，开展证照分离试点。

source: We will release the lists of all powers and responsibilities of local governments, and begin piloting a negative list for market access in some regions.
zh_cn: 全面公布地方政府权力和责任清单，在部分地区试行市场准入负面清单制度。

source: We will draw up lists and catalogues to manage administrative charges, business fees and charges set by the government or set under its guidance, government-managed funds, and professional qualifications recognized by the state.
zh_cn: 对行政事业性收费、政府定价或指导价经营服务性收费、政府性基金、国家职业资格，实行目录清单管理。

source: We will move faster to establish a unified, open, competitive, and orderly market system, and put an end to local protectionism.
zh_cn: 加快建设统一开放、竞争有序的市场体系，打破地方保护。

source: We will deepen pricing reform and tighten up supervision of prices.
zh_cn: 深化价格改革，加强价格监管。

source: We will revise or abolish any administrative regulations and normative documents that are holding back development.
zh_cn: 修改和废止有碍发展的行政法规和规范性文件。

source: We will develop new ways of conducting oversight over the whole process of business operations, and introduce across the board an oversight model drawing on random inspections by randomly selected law enforcement officers or inspectors and requiring the prompt release of results.
zh_cn: 创新事中事后监管方式，全面推行“双随机、一公开”监管，随机抽取检查对象，随机选派执法检查人员，及时公布查处结果。

source: We will implement the reform for coordinated administrative law enforcement and adopt a unified approach to gathering information on enterprise credit, release such information in accordance with the law, ensure joint punitive action is taken where necessary, and encourage public oversight.
zh_cn: 推进综合行政执法改革，实施企业信用信息统一归集、依法公示、联合惩戒、社会监督。

source: We will carry out the "Internet Plus government services" model and promote better information sharing between government departments, so that the public and businesses need to make fewer visits to government departments to get things done, find procedures simpler, and find the service satisfactory.
zh_cn: 大力推行“互联网+政务服务”，实现部门间数据共享，让居民和企业少跑腿、好办事、不添堵。

source: We will cut red tape and root out illegalities to ensure that the people have more equal opportunities and greater space for creativity.=
zh_cn: 简除烦苛，禁察非法，使人民群众有更平等的机会和更大的创造空间。

source: -- We will ensure that the whole country's potential for starting businesses and making innovations is released.
zh_cn: 充分释放全社会创业创新潜能。

source: We will implement the strategy of innovation-driven development, see that science and technology become more deeply embedded in the economy, and improve the overall quality and competitiveness of the real economy.
zh_cn: 着力实施创新驱动发展战略，促进科技与经济深度融合，提高实体经济的整体素质和竞争力。

source: First, we will ensure that enterprises lead in making innovations.
zh_cn: 一是强化企业创新主体地位。

source: We will implement additional tax deductions for their research and development, accelerate the depreciation of their fixed assets, and increase tax policy support for high-tech enterprises and science and technology business incubators.
zh_cn: 落实企业研发费用加计扣除和加速折旧政策，完善高新技术企业、科技企业孵化器等税收优惠政策。

source: We will support leading enterprises in building top-level research and development institutions.
zh_cn: 支持行业领军企业建设高水平研发机构。
